export const helpMessage = `
Условные обозначения:
🔴 - Новость с возможным сильным влиянием на рынок.
🟡 - Новость с возможным средним влиянием на рынок.
🟢 - Незначительные новости или объявление о выходных.

🗓️ Новости недели /weekly_news
Покажу все важные экономические новости текущей недели.

🗓️ Новости дня /daily_news
Покажу все важные экономические новости на сегодня (с учетом установленного вами часового пояса)

🇬🇧 Выбор языка новостей /set_lang
Выбор языка новостей, который будут отображаться

🕐 Установка часового пояса /set_utc
Запомню Ваш часовой пояс, чтобы своевременно отправлять уведомления о событиях и корректо отображать время в событиях.

🕐 Подсказка часового пояса /utc_help
Если Вы не знаете Ваш часовой пояс, я постараюсь подсказать на основе вашего текущего времени.

❗️ Установка типа получаемых новостей /set_news_type
По умолчанию мы отправляем новости со средним и высоким возможным влиянием на рынок, а также информацию о выходных. Но если Вы хотите получать только новости с высоким влиянием, можете воспользоваться данной командой и выбрать такую возможность.

❓ Помощь /help
Напомню Вам о своих возможностях и как их использовать.
`;
